export const goodsArray = [
    {
        id: 0,
        title: 'Ролл угорь стандарт',
        desc: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
        btn: 'В корзину',
        price: 250,
        image: 'goods-1.jpg'
    },
    {
        id: 1,
        title: 'Калифорния лосось стандарт',
        desc: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
        btn: 'В корзину',
        price: 250,
        image: 'goods-2.jpg'
    },
    {
        id: 2,
        title: 'Окинава стандарт',
        desc: 'Рис, креветка отварная, сыр сливочный, лосось, огурец свежий.',
        btn: 'В корзину',
        price: 250,
        image: 'goods-3.jpg'
    },
    {
        id: 3,
        title: 'Цезарь маки хl',
        desc: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь.',
        btn: 'В корзину',
        price: 250,
        image: 'goods-4.jpg'
    },
    {
        id: 4,
        title: 'Ясай маки стандарт 185 г',
        desc: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг.',
        btn: 'В корзину',
        price: 250,
        image: 'goods-5.jpg'
    },
    {
        id: 5,
        title: 'Ролл с креветкой стандарт',
        desc: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы.',
        btn: 'В корзину',
        price: 250,
        image: 'goods-6.jpg'
    },
];
